export const data=[
    {
        id:1,
        name: "Анна Сергеевна",
        subject: "математика",
        experience: "12 лет",
        image:"https://images.unsplash.com/photo-1491349174775-aaafddd81942?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NTd8fHBvcnRyYWl0fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=800&q=60",
        description:"Провожу занятия по математике и информатике.Помощь в освоении школьной программы, повышение успеваемости, подготовка к ОГЭ и ЕГЭ. Работа с учеником начинается с диагностики, позволяющей определить текущий уровень знаний и выявить пробелы. Затем, по результатам диагностики, составляется индивидуальная программа в зависимости от целей и имеющегося для их достижения времени.Обучение ведется по индивидуально подобранным дидактическим материалам и персонально составленным вариантам, наиболее подходящим для уровня знаний и потребностей каждого конкретного ученика. Имею опыт успешной работы как с сильными учениками, которым необходим высокий балл по предмету в том числе и на экзаменах, так и с учениками со слабыми базовыми знаниями, большим количеством пробелов, низкой мотивацией. Домашнее задание задаю ежедневно и контролирую его выполнение. Проверяю сразу и присылаю проверенное задание с комментариями, а на следующий день даю задания на закрепление плохо усвоившегося материала. Таким образом, весь материал разобранный на уроке отрабатывается и на следующем занятии мы переходим к новой теме.Успешно работаю с учениками, которые не смогли сдать экзамены и  на данный момент все ученики, не сдавшие экзамен, после занятий смогли с запасом пройти порог. О себе: Закончила школу с серебряной медалью, имею высшее техническое образование (МИЭМ, 1994, диплом с отличием) и высшее экономическое образование (РАП, 2003, диплом с отличием). С 2019 года провожу дистанционные занятия, за это время выработаны методики, которые позволяют сделать онлайн занятия даже более эффективными, чем очные.Очень люблю детей и дети отвечают мне тем же. Считаю, что каждый ребенок талантлив, главное найти подход."
    },
    {
        id:2,
        name: "Евгений Александрович",
        subject: "физика",
        experience: "15 лет",
        image:"https://images.unsplash.com/photo-1528892952291-009c663ce843?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MzF8fHBvcnRyYWl0fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=800&q=60",
        description:"Школьный учитель, экспертный уровень ЕГЭ. Готовлю к ЕГЭ, ОГЭ и олимпиадам, устраняю пробелы в школьной программе по физике и математике, возможны групповые занятия по подготовке к ОГЭ по математике и физике. Системная подача материала, доступный язык, индивидуальный подход. Ученики поступают в ведущие российские ВУЗы, но всегда делаю упор на осознанный выбор профессии. Выезд или дистанционно. Свободные места в группах по подготовке к ОГЭ по математике остались только по воскресеньям.Ученики успешно выступают на различных олимпиадах по физике и математике, а так же на профильных инженерных олимпиадах.100% учеников успешно сдали предпрофессиональный экзамен по инженерным направлениям.Ученики сдают ОГЭ и ЕГЭ на высокие (85%+) баллы.Окончил МФТИ, факультет аэрофизики и космических исследований, специальность – прикладные физика и математика, диплом магистра. Также имеется педагогическое образование.Опыт репетиторства более 10 лет.Младший научный сотрудник ВНИИ ГО и ЧС.Активно занимаюсь развитием олимпиадного движения в инженерном направлении. Работаю с инженерными проектами. Член ассоциации преподавателей робототехники России. В школьные годы выигрывал различные олимпиады: I и II места на вузовских олимпиадах для школьников по физике и математике технических ВУЗов Москвы (МФТИ, МГУ, МГТУ им. Баумана, 2010 г.)."
    },
    {
        id:3,
        name: "Наталия Андреевна",
        subject: "русский язык",
        experience: "8 лет",
        image:"https://images.unsplash.com/photo-1618835962148-cf177563c6c0?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTI1fHxwb3J0cmFpdHxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=800&q=60",
        description:"Я учитель русского языка и литературы. Частным репетитором работаю на протяжении 8 лет, школьным учителем - 4 года.Обучение в Государственном институте русского языка им. А.С. Пушкина, который я окончила в 2016 году, получив степени бакалавра и магистра филологии, дало мне фундаментальные знания, которые, безусловно, необходимы в моей профессии. Я очень серьeзно и ответственно отношусь к своей работе. Досконально разбираюсь в структуре экзаменов и работаю в соответствии со стандартами ФИПИ и Рособрнадзора. Особое внимание уделяю обучению написанию сочинений, поскольку для многих школьников выполнение письменных работ вызывает наибольшие затруднения.  Буду рада работать с вами. До встречи на занятиях!"
    },
    {
        id:4,
        name: "Ольга Викторовна",
        subject: "Английский язык",
        experience: "10 лет",
        image:"https://images.unsplash.com/photo-1557053910-d9eadeed1c58?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NjJ8fHBvcnRyYWl0fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=800&q=60",
        description:"Жила и проходила обучение в Канаде, язык - на уровне носителя. Главный фокус - на разговорной практике.Программы для взрослых, изучающих язык для путешествий, работы, переезда. Американский английский.НЕ стандартизированный подход: работаем прицельно над слабыми сторонами в нескучной (для вас) форме.Только актуальный английский - язык, на котором говорят прямо сейчас (поэтому не работаем с учебниками).Я отлично понимаю, насколько сложным и утомительным может стать изучение иностранного языка, поскольку сама прошла сквозь дебри английского. Мой путь был длинным и извилистым, и именно это помогает мне делать путь моих студентов короче и увлекательнее. У меня есть свои хитрости, которые позволяют понимать грамматику лучше и не делают этот процесс трудным и занудным. Кроме того, я жила в Канаде, поэтому использую только «живой» английский язык, на котором действительно разговаривают. Я не буду перегружать Вас лексикой, которую можно встретить в учебниках английского, но не в реальной жизни."
    },
    {
        id:5,
        name: "Роман Николаевич",
        subject: "обществознание",
        experience: "10 лет",
        image:"https://images.unsplash.com/photo-1552374196-c4e7ffc6e126?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OXx8cG9ydHJhaXR8ZW58MHx8MHx8&auto=format&fit=crop&w=800&q=60",
        description:"Если необходимо подготовиться к трудному экзамену или пересдать хвост, обращайтесь ко мне. Я всегда применяю персональный подход к занятиям. Методика работы с каждым конкретным учеником будет уникальной в зависимости от предрасположенностей и предпочтений клиента. Оценивая уровень ученика, и его индивидуальные особенности, я всегда подбираю наиболее подходящую программу и способ подачи материала. Таким образом любой предмет (даже самый нелюбимый) становится лёгким и понятным!Сопровождаю студентов юридических ВУЗов при написании курсовых, дипломных, диссертационных работ любого объёма и сложности. Помимо подготовки к экзаменам, обучаю различным предметам «для себя», то есть для личного развития, для профессионального роста, для решения конкретной ситуации, или просто для расширения кругозора; помогу разобраться в философии или в трудном юридическом вопросе, как в сфере бизнеса, так и в частной жизни, а так же помогу, при необходимости проработать технику речи и поставить голос для выступлений на публике или даже исполнения песен.Вокал преподаю по классической итальянской школе, которая не ломает голоса и не срывает связки в отличие от русской школы. Даже знаменитый Муслим Магомаев переучивался с русской школы на итальянскую, когда стал испытывать проблемы с голосом.Наряду с преподавательской деятельностью, занимаюсь частной юридической практикой в сферах бизнеса и гражданских вопросов, поэтому большинство преподаваемых мной юридических дисциплин всегда наполнены живыми примерами из практики, отчего становятся максимально наглядными и интересными.Опыт преподавания с 2014 года. За это время многие ученики успешно сдали ЕГЭ и подготовтлись к экзаменам в институте, а также поставили голос для личных и профессиональных целей (см. отзывы). Сам я обучался в Юридическом Институте Педагогического Университета (МГПУ), там же закончил Аспирантуру. Преподавательская деятельность и юриспруденция - это мои основные сферы деятельности, в которых я буду рад помочь всем желающим!Беру учеников на любом уровне вплоть до нулевого. Буду рад помочь всем! Обращайтесь!"
    },
    {
        id:6,
        name: "Ирина Петровна",
        subject: "химия",
        experience: "28 лет",
        image:"https://plus.unsplash.com/premium_photo-1663054688278-ebf09d654d33?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8cG9ydHJhaXR8ZW58MHx8MHx8&auto=format&fit=crop&w=800&q=60",
        description:"Я готовлю учащихся к экзаменам по химии (ОГЭ + подтянуть по школьной программе)!Гарантирую то, что выложусь на 100%, чтобы у Вас получилось сдать экзамен/написать контрольную или набрать нужный балл для поступления! Также я прилагаю все усилия, чтобы занятия проходили интересно, с разными типами заданий/видео!Обращайтесь! Буду рада Вам помочь достичь своей цели/ успешно сдать экзамен/ понять какую-то тему по химии!"
    },
    {
        id:7,
        name: "Денис Константинович",
        subject: "информатика",
        experience: "5 лет",
        image:"https://images.unsplash.com/photo-1506794778202-cad84cf45f1d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8M3x8cG9ydHJhaXR8ZW58MHx8MHx8&auto=format&fit=crop&w=800&q=60",
        description:"Специализируюсь на подготовке учеников 10-11 классов к сдаче ЕГЭ по информатике. Язык Python. Занятия проходят только дистанционно и только индивидуально. Связь - Discord, Zoom, Whatsapp. Моя задача максимально раскрыть потенциал каждого ученика!"
    },
    {
        id:8,
        name: "Марина Альбертовна",
        subject: "французский язык",
        experience: "19 лет",
        image:"https://images.unsplash.com/photo-1573497019940-1c28c88b4f3e?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Nzl8fHBvcnRyYWl0fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=800&q=60",
        description:"Индивидуальные курсы французского языка. Все уровни.Курсы для взрослых: путешествия, бизнес, переезд, саморазвитие. Работаю индивидуально под запрос каждого клиента, учитываю особенности и пожелания. Помощь абитуриентам и старшим школьникам в освоении языка (не делаю домашние задания за вас, но оперативно учу вас, и вы сможете делать их сами). Объясняю от простого к более сложному, понимают все (99%).Даю прочные знания, хорошее произношение, уверенность в себе и интерес к языку. Жила во Франции более 5-ти лет, преподаю 20 лет, диплом преподавателя.Я жила и работала во Франции, владею языком на уровне носителя и знаю, как этому научить.На уроках мы развиваем устную речь и преодолеваем языковой барьер: выражаем свои мысли, мнения, впечатления, пересказываем истории, обсуждаем актуальные и «вечные» темы. Сами уроки по преимуществу на французском. Основательно изучаем грамматику: учимся свободно использовать все грамматические структуры в речи и на письме. Обогащаем словарный запас и учимся понимать аутентичную речь на слух: читаем книжки, смотрим фильмы и мультики, разбираем любимые песни …и многое другое. Или изучаем язык «с нуля», чтобы уже через несколько месяцев быть готовым начать работать по вышеприведенному списку."
    }
]
